
[
	{
		"id": 1,
		"title": "Саржин Яр",
		"content": "У самому серці Харкова є місцевість “Саржин Яр”. Вона представляє собою природну балку (яр) довжиною 12 кілометрів, з пологими схилами, які поросли деревами. Це справжній зелений оазис у 45 га серед міських висоток, який може бути прикладом інтеграції природи в міське середовище для будь-якого міста. На схилах  Саржиного Яру знаходиться дендропарк розміром більше 70 гектарів. Тут можна знайти до 1200 різних дерев і чагарників. Химерні галявинки незвичайних хвойних порід, листяних дерев і кущів вражають в будь-який час року: взимку тут справжня казка для дітей і дорослих, навесні – все в цвіту. Влітку тенісні пахучі куточки Ботанічного Саду стануть ідеальним місцем для пікніка, а восени тут можна зібрати яскраві листя для гербарію. Кілька гектарів Сада закриті для відвідування, туди можна потрапити тільки за окремою угодою. Це – наукова база біологічного факультету ХНУ ім. Каразіна. Студенти та науковці вирощують тут безліч видів тюльпанів, півоній, інших декоративних квітів. Особливий інтерес викликають грядки з лікарськими рослинами. Якщо Ви спуститесь в Яр стежками від станції метро «Ботанічний Сад», неодмінно потрапите до джерела зі смачною і чистою водою. Мінеральне джерело облагороджене і прекрасно обладнане, тут є крани для того, щоб взяти воду з собою. Також обладнані купелі, де можна не тільки освіжитися влітку, а й загартовуватися в холодну пору року. Для городян сквер в Саржиному Яру – справжній оазис і улюблене місце для прогулянок. Безліч тінистих алей, лавок, містків через струмок, спеціально обладнане місце для лову форелі, затишні галявини для пікніків і читання на зеленій траві – тут є все. У сквері можна також знайти вуличні безкоштовні тренажери для спорту, майданчики для кроссфіта, пінг-понгу, дитячі снаряди, місця для групових занять фізкультурою.",
		"url": "/images/Attraction_1.jpg"
	},
	{
		"id": 2,
		"title": "Канатна дорога",
		"content": "Харківська канатна дорога за версією британського видання The Guardian в 2016 році увійшла в десятку кращих підйомників світу. Побудована спочатку як транспортний засіб, сьогодні канатка використовується як атракціон. Вона з’єднує парк ім. Горького і парк Саржин яр. Майже 1400 метрів траси проходять над кронами дерев, а подекуди буквально потопають в їх листі. Відкрили канатну дорогу в Харкові в 1971 році. Останню глобальну реконструкцію справили в 2014 році. Тоді ж зробили першу за весь час існування дороги заміну кабінок. Протяжність траси 1387 м, а висота від 8 до 26 метрів. Всього курсує 124 кабінки. Час в дорозі   – близько 18 хвилин. Кінцеві пункти: парк Горькова і Саржин Яр (початок мікрорайону Павлово Поле). Таким чином, нагулявшись в одному парку, можна транспортуватися за допомогою канатки в інший парк, отримавши в шляху додаткову дозу ендорфінів. Спочатку канатна дорога була звичайним транспортним засобом, яким користувалися працівники ХАЗ і ФЕД. Діяли навіть проїзні квитки по місяцях. Зараз канатна дорога перетворилася на атракціон, від якого отримують задоволення люди різного віку. Вона проходить над мальовничою місцевістю, відкриваючи погляду всю красу Саржиного яру і парку Горького.",
		"url": "/images/Canat.jpg"
	},
	{
		"id": 3,
		"title": "Центральний парк культури та відпочинку імені Максима Горького",
		"content": "Центральний парк імені Максима Горького – один з найкращих парків розваг в Україні, гордість та любов харків’ян, чудове місце для сімейного відпочинку. Головний міський парк Харкова, який отримав ім’я Максима Горького вже після смерті письменника, закладено ще в 90-ті роки позаминулого століття на кошти мешканців міста та за їхньої активної участі. Тому не дивно, що парк завжди користувався особливою любов’ю харків’ян. До речі, у 2011-2012 роках тут була проведена масштабна реконструкція. Тепер у парку можна покататися на найвищому оглядовому колесі (його висота сягає 55 м), на оновленій канатній дорозі, помилуватися новими бронзовими скульптурами, яких тут близько 50-ти. На території парку є можливість узяти в аренду квадроцикли, велосипеди, скейти або роликові ковзани. Для малечі відкриті ігрові та спортивні майданчики, встановлені батути, є тут навіть мотузковий парк та будинок жахів. Для дітей у парку постійно організовують абсолютно безкоштовні заходи: квести, майстер-класи, дитяче караоке та ін. Окрім того, парк Горького – місце для проведення офіційних та неофіційних свят (від Дня міста до Екватора літа). Зустрічає та проводжає гостей красивий пам’ятник білочці – це символ парку. Треба сказати, що погодувати білочок з рук можна й в сусідньому лісопарку, де знаходиться Меморіал Слави. Добратися туди можна дитячою залізничною дорогою – це ще одна унікальна харківська розвага.",
		"url": "/images/Gorkij.jpg"
	},
	{
		"id": 4,
		"title": "Міський сад ім. Шевченка",
		"content": "Міський сад ім. Т.Г. Шевченка – найстаріший серед скверів і парків міста. Під час заснування Харкова це була густа природна діброва, що прикривала з півночі підступи до Харківської фортеці. Сад закладено в 1805 році на землях, відведених університету. За участю відомих професорів університету в саду було акліматизовано сотні видів рослин, привезених з різних куточків світу. У 1808 р. відкрилась університетська астрономічна обсерваторія, яка продовжує працювати й нині. У 1935 році тут було зведено пам'ятник великому українському поету і художнику Т.Г.Шевченку, на честь якого згодом сад отримав нове ім'я. Після установки монументу було проведено ландшафтну реконструкцію – з'явились нові алеї, майданчики і фонтани.",
		"url": "/images/Shevchenko.jpg"
	},
	{
		"id": 5,
		"title": "Фонтан «Дзеркальний струмінь»",
		"content": "Фонтан «Дзеркальний струмінь» та його ротонда поправу вважаються візитною карткою Харкова. Оригінальна альтанка «Дзеркальний струмінь» прикрашає собою мальовничий сквер у центрі міста. Це не просто улюблене місце для відпочинку, вечірніх прогулянок і фотосесій, це романтичний символ Харкова.",
		"url": "/images/Dzerkalni.jpg"
	}
]