
[
	{
		"id": 1,
		"title": "Саржин Яр",
		"content": "У самому серці Харкова є місцевість “Саржин Яр”. Вона представляє собою природну балку (яр) довжиною 12 кілометрів, з пологими схилами, які поросли деревами. Це справжній зелений оазис у 45 га серед міських висоток, який може бути прикладом інтеграції природи в міське середовище для будь-якого міста. На схилах  Саржиного Яру знаходиться дендропарк розміром більше 70 гектарів. Тут можна знайти до 1200 різних дерев і чагарників. Химерні галявинки незвичайних хвойних порід, листяних дерев і кущів вражають в будь-який час року: взимку тут справжня казка для дітей і дорослих, навесні – все в цвіту. Влітку тенісні пахучі куточки Ботанічного Саду стануть ідеальним місцем для пікніка, а восени тут можна зібрати яскраві листя для гербарію. Кілька гектарів Сада закриті для відвідування, туди можна потрапити тільки за окремою угодою. Це – наукова база біологічного факультету ХНУ ім. Каразіна. Студенти та науковці вирощують тут безліч видів тюльпанів, півоній, інших декоративних квітів. Особливий інтерес викликають грядки з лікарськими рослинами. Якщо Ви спуститесь в Яр стежками від станції метро «Ботанічний Сад», неодмінно потрапите до джерела зі смачною і чистою водою. Мінеральне джерело облагороджене і прекрасно обладнане, тут є крани для того, щоб взяти воду з собою. Також обладнані купелі, де можна не тільки освіжитися влітку, а й загартовуватися в холодну пору року. Для городян сквер в Саржиному Яру – справжній оазис і улюблене місце для прогулянок. Безліч тінистих алей, лавок, містків через струмок, спеціально обладнане місце для лову форелі, затишні галявини для пікніків і читання на зеленій траві – тут є все. У сквері можна також знайти вуличні безкоштовні тренажери для спорту, майданчики для кроссфіта, пінг-понгу, дитячі снаряди, місця для групових занять фізкультурою.",
		"url": "/images/Attraction_1.jpg"
	},
	{
		"id": 2,
		"title": "Канатна дорога",
		"content": "Харківська канатна дорога за версією британського видання The Guardian в 2016 році увійшла в десятку кращих підйомників світу. Побудована спочатку як транспортний засіб, сьогодні канатка використовується як атракціон. Вона з’єднує парк ім. Горького і парк Саржин яр. Майже 1400 метрів траси проходять над кронами дерев, а подекуди буквально потопають в їх листі. Відкрили канатну дорогу в Харкові в 1971 році. Останню глобальну реконструкцію справили в 2014 році. Тоді ж зробили першу за весь час існування дороги заміну кабінок. Протяжність траси 1387 м, а висота від 8 до 26 метрів. Всього курсує 124 кабінки. Час в дорозі   – близько 18 хвилин. Кінцеві пункти: парк Горькова і Саржин Яр (початок мікрорайону Павлово Поле). Таким чином, нагулявшись в одному парку, можна транспортуватися за допомогою канатки в інший парк, отримавши в шляху додаткову дозу ендорфінів. Спочатку канатна дорога була звичайним транспортним засобом, яким користувалися працівники ХАЗ і ФЕД. Діяли навіть проїзні квитки по місяцях. Зараз канатна дорога перетворилася на атракціон, від якого отримують задоволення люди різного віку. Вона проходить над мальовничою місцевістю, відкриваючи погляду всю красу Саржиного яру і парку Горького.",
		"url": "/images/Canat.jpg"
	},
	{
		"id": 3,
		"title": "Центральний парк культури та відпочинку імені Максима Горького",
		"content": "Центральний парк імені Максима Горького – один з найкращих парків розваг в Україні, гордість та любов харків’ян, чудове місце для сімейного відпочинку. Головний міський парк Харкова, який отримав ім’я Максима Горького вже після смерті письменника, закладено ще в 90-ті роки позаминулого століття на кошти мешканців міста та за їхньої активної участі. Тому не дивно, що парк завжди користувався особливою любов’ю харків’ян. До речі, у 2011-2012 роках тут була проведена масштабна реконструкція. Тепер у парку можна покататися на найвищому оглядовому колесі (його висота сягає 55 м), на оновленій канатній дорозі, помилуватися новими бронзовими скульптурами, яких тут близько 50-ти. На території парку є можливість узяти в аренду квадроцикли, велосипеди, скейти або роликові ковзани. Для малечі відкриті ігрові та спортивні майданчики, встановлені батути, є тут навіть мотузковий парк та будинок жахів. Для дітей у парку постійно організовують абсолютно безкоштовні заходи: квести, майстер-класи, дитяче караоке та ін. Окрім того, парк Горького – місце для проведення офіційних та неофіційних свят (від Дня міста до Екватора літа). Зустрічає та проводжає гостей красивий пам’ятник білочці – це символ парку. Треба сказати, що погодувати білочок з рук можна й в сусідньому лісопарку, де знаходиться Меморіал Слави. Добратися туди можна дитячою залізничною дорогою – це ще одна унікальна харківська розвага.",
		"url": "/images/Gorkij.jpg"
	},
	{
		"id": 4,
		"title": "Міський сад ім. Шевченка",
		"content": "Міський сад ім. Т.Г. Шевченка – найстаріший серед скверів і парків міста. Під час заснування Харкова це була густа природна діброва, що прикривала з півночі підступи до Харківської фортеці. Сад закладено в 1805 році на землях, відведених університету. За участю відомих професорів університету в саду було акліматизовано сотні видів рослин, привезених з різних куточків світу. У 1808 р. відкрилась університетська астрономічна обсерваторія, яка продовжує працювати й нині. У 1935 році тут було зведено пам'ятник великому українському поету і художнику Т.Г.Шевченку, на честь якого згодом сад отримав нове ім'я. Після установки монументу було проведено ландшафтну реконструкцію – з'явились нові алеї, майданчики і фонтани.",
		"url": "/images/Shevchenko.jpg"
	},
	{
		"id": 5,
		"title": "Фонтан «Дзеркальний струмінь»",
		"content": "Фонтан «Дзеркальний струмінь» та його ротонда поправу вважаються візитною карткою Харкова. Оригінальна альтанка «Дзеркальний струмінь» прикрашає собою мальовничий сквер у центрі міста. Це не просто улюблене місце для відпочинку, вечірніх прогулянок і фотосесій, це романтичний символ Харкова.",
		"url": "/images/Dzerkalni.jpg"
	},
	{
		"id": 6,
		"title": "Благовіщенський собор",
		"content": "Благовіщенський собор Харкова це один із трьох храмових комплексів, що входять до сімки чудес Першої столиці України. Це один із найстаріших храмів міста, який вражає величністю своєї архітектури і в наші дні залишається чинним. Ще за часів заснування Харкова, було закладено церкву Благовіщення Пресвятої Богородиці – 1655 р., тоді як Покровський собор було засновано вже лише у 1689 році. Звичайний дерев'яний однопрестольний храм з окремою дзвіницею та простою плетеною огорожею приваблював під свої склепіння простих людей із народу. Церква мала традиційну для української архітектури того періоду трикупольну форму. Згодом кількість парафіян збільшувалась, але коли було порушено питання про розширення парафії, храм повністю згорів. Відразу ж, у 1738 році на згарищі було відбудовано новий храм, який є повною копією попереднього.Пізніше з невстановлених причин дерев'яний храм було перебудовано на кам'яний собор - роботи велися під керівництвом відомого зодчого Ярославського. У 1836 році були добудовані два нові межі. Загальний стиль споруди був яскравим прикладом раннього класицизму. Наприкінці XIX століття Харків уже був великим та розвиненим містом, відповідно, загальний стиль міської забудови вимагав зміни зовнішнього вигляду храму. Як тільки було ухвалено рішення перебудувати Благовіщенський собор, у рекордно-короткий термін було зібрано 340 тисяч рублів пожертвувань. На зборах опікунської ради був обраний і новий архітектор, Ловцов.",
		"url": "/images/Sobor.jpg"
	}, 
	{
		"id": 7,
		"title": "Майдан Свободи",
		"content": "Куди податися туристові-новачкові у незнайомому величезному місті? Оглянути музеї, поблукати галереями, сфотографувати знамениті скульптурні пам'ятники. Посидіти у кафе, продегустувати місцеві кави та десерти. А потім - вирушити в якесь виняткове місце, подібних до якого в інших містах немає. Наприклад, на Площу Конституції – найдавнішу, або Майдан Свободи – найбільшу пам'ятку Харкова. Майдан Свободи — центральна площа Харкова. З моменту заснування (планування – 1923/25, мощення – 1930/31) по 1991 рік мала назву Площа Дзержинського. Під час німецької окупації у 1942 році мала назву «площа Німецької армії». З кінця березня по 23 серпня 1943 року називалася «площею Лейбштандарта СС» за назвою 1-ї танкової дивізії СС «Лейбштандарт СС Адольф Гітлер», яка щойно вдруге захопила місто в третій битві за Харків. Площа Свободи – одна із найвідоміших пам'яток Харкова. Це найбільша площа України, друга за величиною в Європі та одна з 20 найбільших площ світу. Територія майдану Свободи становить майже 12 гектарів. У довжину вона сягає 750 м, а ширина прямокутної частини – 125м. Діаметр кола з тепер уже неіснуючим пам'ятником Леніну – 350 м.",
		"url": "/images/FreedomSquare.jpg"
	},
	{
		"id": 8,
		"title": "Пам'ятник закоханим",
		"content": "Ще з давніх-давен майстри пера, художники та скульптори створювали шедеври на тему кохання. У Харкові на цю тематику створений Пам’ятник закоханим. Це місце є улюбленим для зустрічі закоханих, призначення романтичних побачень, фотосесій. Пам’ятник розташований у центрі міста на площі Архітекторів. Оригінальна скульптура – хлопець та дівчина тягнуться один до одного і з’єднуються у поцілунку. Навколо пам’ятника розташований фонтан. Історія Пам’ятника закоханим Ідея створення виникла у результаті співпраці екс-губернатора Харківської області – Євгена Кушнарьова, та студентів трьох місцевих вишів, що навчалися на  архітектурних факультетах. Був запропонований конкурс на ідею Пам’ятнику закоханих. У результаті перемогу здобув студент Харківської державної академії дизайну та мистецтв – Дмитро Іванченко. 1 вересня 2002 року відбулося офіційне відкриття пам’ятника. У 2009 році пам’ятник пофарбували у золотистий колір, навколо пам’ятника збудували фонтан. З північного та південного боку від фонтану розташовані «7 чудес Харкова». Перше із 7 чудес встановили у день відкриття площі Архітекторів, у 2009 році напередодні Дня Незалежності. 23 серпня 2009 року копія пам’ятника Т. Г. Шевченку відкрилася туристам та мешканцям Харкова. Розмір копії – 1:25, встановлена під ковпаком із бронескла. Останніми встановили копію Покровського собору та копію Держпрому – 19 серпня 2010 року.",
		"url": "/images/Lover.jpg"
	}
]