import { ContentWrap } from '../../Main/ContentWrap';
import './InterestingAll.scss'

import { Button, ListGroup } from 'react-bootstrap';

export const InterestingAll = () => {
	return (
		<ContentWrap >
		<div className='interesting-all'>
			{/* <h1 className='interesting-all__title'>Перекладач</h1> */}
			<div className='interesting-all__text'>
				Найвідомішим "харківським" словом вважається "тремпель". Говорять, ще до революції у Харкові була швейна фабрика, власником якої був Альфред Тремель. Він розвішував готовий одяг на фірмових «плічках», на яких штампував своє прізвище. І незабаром усі харків'яни, а слідом за ними і заїжджі гості міста стали називати «плічками» саме «тремпелями».

				Згідно з другою версією, слово з'явилося від німецького терміна «Trempel» (Drempel), що означає кроквяну конструкцію, схожу на плічка. Також тремпель та вішалка є трохи різними пристроями. Тремпель має нижню поперечину для штанів і спідниць, вішалка може бути без неї і використовуватися для кофт, светрів та інших речей.

				А ще мешканці Першої столиці називають плойку для волосся «локоном», стрижень у ручці – «ампулкою», а кофту від спортивного костюма – «мастеркою». Попутні машини харків'яни зазвичай гальмують зі словами «Поїду Іваном». Цей вираз узвичаївся ще в 19 столітті, коли всіх міських візників називали «ваньками».
				
				Специфічне невтішне слово «сявка», що означає гопника, теж виникло у Харкові. За однією з версій, вона походить від назви банди малолітньої шпани, ватажком яких був хуліган на ім'я Сава. За іншою версією, в одному з районів Харкова, Баварії, були величезні сади, які належали Савві. Місцеві хлопчаки часто робили набіги на ці сади і крали фрукти. Коли їх питали, звідки брали фрукти, пацани відповідали: «Савчині сади». З часом дрібних злодюжок і стали називати сявками - тобто садовими злодіями.
				
				А ось збираються сявки (втім, не лише вони) у місцевих «генделиках» — дешевих забігайлівках, де збираються любителі недорогої випивки. Кажуть, назва забігайлывки – генделик – походить від німецького слова «Handel» («торгівля»).

				Харківська молодь не використовує французьке слово «пікнік» для позначення відпочинку на природі, а своє рідне вилазка. У військовій лексиці слово означає несподіваний напад. У нашій промові слово «прижилося» тому, що на природу збираються якраз найчастіше не плануючи за довгий час.

				Ампулка - слово походить від латинського далі ampulla - бульбашка, в якій знаходяться чорнило для ручки. Харків'яни називають саму ручку ампулкою, називаючи стрижень та каркас ручки як одне ціле.(Хоча, зараз  кажуть, що слово це вживається не тільки в Харкові, але ампулка у значенні "кулькова ручка" говорять тільки в Харкові. Може, тому, що робили їх на харківському заводі "Авторучка". До речі, Вікіпедія також відносить ампулку до споконвічно харківським словам)

				Має Харків і свій кондитерський символ – шоколадно-вафельний торт «Деліс». Існує кілька версій походження цієї назви і одна з них така. Біля цього тортика у кафе-кондитерській стояли таблички «delic.» (що означало "делікатес"). А оскільки харків'яни – народ простий, цей торт стали називати «Деліс».

				П'ятнашка – психіатрична клініка (номер якої у Харкові п'ятнадцятий). Наприклад, "По тобі п'ятнашка плаче". До цього п'ятнашка називалася Сабурка (від своєї справжньої назви Сабурови дачі) Значення слова було те саме.
			</div>
			<div className='interesting-all__text'>
				І на останок, ти харків`янин якщо:
				<ul className='interesting-all__list'>
					<li>"Зустрінемося на скельці", "зустрічаємося під градусником", зрозуміло навіть однорічній дитині;</li>
					<li>на Конному немає коней, а Пташиному як птахи, але в Балці — не балки;</li>
					<li>ти продовжуєш називати Сумським ринком те, що від нього залишилося;</li>
					<li>тебе не бентежать слова: тремпель, ракло, тю, ля, чорт-шо, бубон;</li>
					<li>ти звичайно ж фотографувався з "шикарною" рибкою біля дельфінарію, у кожної дівчини, є фото з туалету в "Болеро";</li>
					<li>ти водив свою дівчину погуляти на Меморіал;</li>
					<li>ти переживав, коли вирубували лісопарк і будували Нову дорогу;</li>
					<li>ти не розумієш сенсу Канатки, але все одно на ній катався;</li>
					<li>фраза "я поїду на нічний" не викликає дивних питань;</li>
					<li>ти не замислювався, що Академік Барабашов перевертається в труні, щоразу, коли те місце, яке назвали на його честь, називають Барик чи Барабан чи Барабашка;</li>
					<li>завдяки Барику ти вмієш відрізняти китайців від корейців;</li>
					<li>ти знаєш, що з боку мосту є вхід до зоопарку, але якщо спуститься трохи нижче можна зайти безкоштовно;</li>
					<li>на Оперному це не в театрі!</li>
					<li>ніхто не вірив, що метро колись добудують до Олексіївки, тож коли відкрилися нові станції метро, ти поїхав на екскурсію на БотСад, 23е та Олексіївську;</li>
					<li>Мак на Науковій і Мак на Бекетова - це реаааально круті терки))));</li>
					<li>ти чекаєш літа, щоб потусити на Безлюді і, купаючись, знайти труп на Журавлівці;</li>
					<li>хоч Париж і в Харкові, але туди фіг потрапиш;</li>
					<li>ти знаєш, що наша площа є найбільшою в Європі, і багато жартів на тему того, куди показує Ленін;</li>
					<li>ти знаєш як зрізати дорогу дворами;</li>
					<li>усі були на ковзанці в Каравані;</li>
					<li>ти знаєш район із трьох літер, куди краще вечорами не потикатися);</li>
					<li>після клубів у ранку всі зустрічаються на Маку;</li>
					<li>навіть якщо ти не любиш футбол, ти вболіваєш за Металіст;</li>
					<li>якщо ти справжній харків'янин, ти маєш вміти грати в деберц;</li>
					<li>якщо чебуреки то тільки на Маршала Жукова а шаурма на Студентській!</li>
				</ul>			

			</div>
			<Button href="/" variant="secondary">На головну</Button>
		</div>
	</ContentWrap>
	)
}

	